{
  "meta.title": "Ocobo · RevOps & Revenue Strategies",
  "meta.description": "Ocobo lets you do more with less. Organize your teams, deploy cutting-edge processes and boost your performance",
  "hero. title": "RevOps for Modern Businesses",
  "hero.subtitle": "Leading agency in revenue operations and b2b & b2c revenue strategies",
  "hero.description": "We help you transform the organization and processes of your Revenue teams to make them more efficient and enable you to achieve your growth and profitability objectives",
  "faster.title": "Faster to your goals",
  "faster.subtitle": "Benefit from dual skills professional and technical from those who have already done it ",
  "faster.description": "Achieve your objectives and accelerate the initiatives of your Revenue teams - Marketing, Sales, Customers - thanks to the best RevOps strategies, and help. of experts integrated into your team We evaluate your organization, identify the right growth levers and work in detail with you to achieve them.",
  "faster.items": [
    "Do more with fewer resources",
    "Win. in performance with cutting-edge strategies and processes",
    "Plan, launch and scale RevOps projects"
  ],
  "better.title": "With the best agency on the market",
  "better.cards.0.title": "Ocobo",
  "better.cards.0.items": [
    "Combines business knowledge and technical expertise",
    "Structures and presents useful data",
    "Deploys the latest strategies and best practices",
    "Breaks down silos and connects your teams"
  ],
  "better.cards.1.title": "Integrators and consulting firms",
  "better.cards.1.items": [
    "Specialists of a tool or a thematic",
    "You are drowning in tables",
    "Use dated frameworks",
    "Promote silos (Sales Ops, Marketing Ops, CS Ops…)"
  ],
  "aligned.title": "Aligned with your objectives",
  " aligned.subtitle": "A new tool won't pay your bills.",
  "aligned.description": "We focus on the key drivers of business growth and scale, such as revenue, pipeline, and the metrics comprising NRR and Sales Velocity.",
  "aligned.cta": "Discover our customer cases",
  "stronger.title": "Remarkable alone. Incredible together.",
  "stronger.description": " We analyze your key objectives and initiatives, identify your key growth levers, and develop a personalized plan to help you achieve them.",
  "stronger.cards.0.title": "Revenue Operations Strategies",
  "stronger.cards. 0.description": "Our Revenue strategy experts provide you with a <0>RevOps action plan</0>, understand your teams and processes, optimize data, and break down silos.",
  "stronger.cards.0.caption": "Analysis of the funnel and mapping of the customer journey. Team organization. Forecasting & budgets. Segmentation. Territory Planning.",
  "stronger.cards.1.title": "Revenue Operations Projects",
  "stronger.cards.1.description": "Support from execution experts <0>accelerates the deployment of your initiatives</0> and allows you to benefit from the expertise of those who have already done it.",
  "stronger.cards.1.caption": "Sales process. Customer support. Reports & Dashboards. Remuneration plan. Inbound & Outbound Acquisition Setup.",
  "tools.title": "Experts in your technologies",
  "tools.description": "We collaborate directly within your systems and tools with your team, developing a robust architecture, which will evolve with the development of the company.",
  "contact.title": "Meet a RevOps Expert",
  "contact.subtitle": "Make an appointment to find out if we are the ideal partner to support you in your growth. ",
  "contact.description": "We will evaluate your situation to determine if we can help you."
}
